{
  "data": [
    {
      "id": 6,
      "attributes": {
        "Name": "Які тарифи на комунальні послуги?",
        "Content": "В нас є тариф в 1гКал, згідно показників лічильника квартирного і він щомісяця змінний.\n- Жовтень 2021 - 3851,35 грн\n- Листопад 2021 - 4170,10 грн\n\n+ тепловтрати 14-15грн/м2\n\nТариф утримання (кварплата) - 6,63грн / м2 \nЕлектрика - нам по замовчуванню виставляють УК по тарифу 1,68грн +5%\nТобто, не включено \"нічну пільгу\" і зміни тарифу з жовтня 2021, якщо споживати менше 250кВт / місяць.\nСаме тому так важливо зробити індивідуальні угоди з ЛОЕ.\n\nТариф холодного водопостачання та водовідведення - стандартний + 5% УК включено в тариф / за 1м3\n\nПослуги підігріву ГВ, тепловтрати, вартість тарифу 1гКал є змінними щомісяця і залежить від об'єму спожитого газу по Обсягу 1, Обсягу 2 за звітний період і залежно від вартості газу та контракту УК з постачальником газу\n\nТарифи на централізоване водопостачання та водовідведення з 01.01.2021 року\n- водопостачання 15,252 \n- водовідведення  7,416 \nРазом                   22,668\nТзОВ ТОВ \"ХОУМ СЕРВ\" є платником єдиного податку , 3 група , ставка 5%.\n22,668/95*100=23,861,  Зібрані кошти за водопостачання та водовідведення\n по 22,668 грн за м.куб перераховується ЛКП Львівводоканал 5% від \nзібраних коштів до державного бюджету . \n23,861*5% = 1,19305, 23,861-1,19305=22,668 грн",
        "Date": null,
        "createdAt": "2022-01-04T05:55:45.829Z",
        "updatedAt": "2022-01-07T10:51:27.760Z",
        "publishedAt": "2022-01-06T16:10:55.217Z"
      }
    },
    {
      "id": 7,
      "attributes": {
        "Name": "Які правела по ремонтних роботах?",
        "Content": "Шановні співвласники та мешканці, прохання взяти до уваги та додатково попередити орендарів та майстрів!\n\nБудинки ОСББ є вже заселеними і згідно закону - не можна шуміти і робити ремонтні роботи:\n- з 21:00 години до 8:00 години у будні дні;\n- цілодобово (24 години) - у вихідні;\n- цілодобово (24 години) - в святкові дні.\n\n***Шум, що утворюється під час проведення будівельних робіт, не повинен перевищувати санітарних норм цілодобово, тобто на протязі дозволеного проміжку часу також.\n\nНадіємося на взаєморозуміння.",
        "Date": null,
        "createdAt": "2022-01-04T06:00:10.983Z",
        "updatedAt": "2022-01-06T16:09:51.751Z",
        "publishedAt": "2022-01-06T16:09:51.747Z"
      }
    },
    {
      "id": 1,
      "attributes": {
        "Name": "Для чого створювати ОСББ?",
        "Content": "ОСББ - це об'єднання співмешканців багатоквартирного будинку/будинків, тобто - це самостійна юридична особа, яка може акумулювати кошти і представляти інтереси мешканців у випадку спірних ситуацій.\n\nОСББ створюється за ініціативи Ініціативної Групи (ІГ). Рішення про створення приймається за допомогою Установчих Зборів. На цих зборах співвласники обирають Правління (кілька осіб, яким делегують можливість приймати рішення). Серед правління обирається Голова ОСББ, який здійснює операційну діяльність ОСББ. Основні рішення приймають колективно Правлінням та у межах Закону України.\n\n**ОСББ \"Парус Смарт\" ставить перед собою завдання - мати повну фінансову прозорість та можливість приймати рішення в інтересах співвласників та мешканців.**\n\n###Чи будуть додаткові витрати на утримання ОСББ?\nОСББ є неприбутковою організацією, тому **не сплачує податки** на надходження.\n\nЗараз співвласники нерухомості у кожному з будинків ОСББ розраховуються з постачальниками послуг (вивіз сміття, обслуговування ліфтів, послуги обслуговування котельні, електропостачання, постачання та розподілу газу до котельні, тощо) через управляючу компанію ТОВ \"ХОУМ СЕРВ\". Управлінська компанія є комерційною організацією, що працює для отримання прибутку **та оплачує податок 5% від усіх надходжень**.\n\nМешканці можуть уникнути сплати цього податку, створивши ОСББ і заключивши прямі договори з постачальниками послуг. Також, після створення та за результатами голосування на загальних зборах, **ОСББ може перейняти функцію управителя**. Заощадженої суми грошей (податок 5% від надходжень + частина суми з утримання будинку за \"послуги управителя\", що закладені в тарифі \"утримання будинку\") буде достатньо, щоб оплачувати роботу Голові ОСББ, який буде виконувати основну операційну діяльність на об'єкті.\n\n### Які переваги створення ОСББ?\n1. **Можливість приймати рішення** (співвласники самостійно вирішують, що робити в першу чергу)\n2. **Прозорість розрахунків** (зрозуміло що й куди платиться, ціна має обґрунтування, тарифи не змінюються без обговорення та пояснення)\n3. **Контроль надання послуг** (можна не платити за послуги, які не були надані або надані неякісно)\n4. **Можливість самостійного вибору та зміни підрядників** (вивіз сміття, обслуговування ліфтів, послуги обслуговування котельні, електропостачання, постачання та розподілу газу до котельні, тощо)\n5. **Економія на сплаті єдиного податку** (не платимо 5% за всі нарахування - вивіз сміття, обслуговування ліфтів, послуги обслуговування котельні, електропостачання, постачання та розподілу газу до котельні, тощо)\n6. **Можливість бути стороною в судових спорах** (деформаційні шви між будинками, внутрішньобудинкові мережі, питання експлуатації дахової котельні, лічильники на водопостачання, інші недоробки забудовника)\n7. **Можливість отримати додаткову парковку перед будинком** (місто може передати землю в користування тільки юридичній особі, наприклад - ОСББ. В даний момент територія належить місту)\n8. **Участь у грантових програмах та розтермінуваннях** (підземні смітники, підтримка співвласників багатоквартирних будинків, сонячні батареї, тощо)\n9. **Можливість накопичувати гроші на рахунках для резервного та ремонтного фондів**\n10. **Можливість встановити штрафні санкції за дії, які шкодять добробуту мешканців** (до прикладу - за порушення  режиму тиші, засмічення МЗК, тощо)\n\n### Чи може ОСББ найняти управляючу компанію або ФОП-управителя?\nУК / ФОП-управитель і ОСББ можуть вести спільну діяльність, якщо таке рішення було прийнято на Загальних зборах співвласників. У такому випадку основною функцією ОСББ буде - збір коштів за житлово-комунальні послуги від мешканців та співвласників, їх розподіл на оплату необхідних послуг підрядним організаціям, наведених нижче:\n\n- прибирання МЗК та прибудинкової території\n- вивіз сміття\n- обслуговування ліфтів\n- обслуговування котельні\n- обслуговування домофонів і відеонагляду\n- аварійна і ремонтна бригади\n- обслуговування димоходів\n- обслуговування системи пожежної безпеки\n- деритизація\n- послуги водопостачання та водовідведення\n- послуги постачання електроенергії\n- послуги постачання, транспортування та розподілу газу\n\n### Які закони та положення регламентують діяльність ОСББ?\n**Закони України:**\n\n[\"Про об'єднання співвласників багатоквартирного будинку\"](https://www.google.com/url?q=http%3A%2F%2Fzakon2.rada.gov.ua%2Flaws%2Fshow%2F2866-14&sa=D&sntz=1&usg=AFQjCNFn3bm-bV6_N7-c2dO-GSMRJSFHCw)\\\n[\"Про особливості здійснення права власності у багатоквартирному будинку\" ](https://www.google.com/url?q=http%3A%2F%2Fzakon5.rada.gov.ua%2Flaws%2Fshow%2F417-19&sa=D&sntz=1&usg=AFQjCNFqHH02kqNGUI4wdKKQ01l2Ii8y4A)\\\n[\"Про житлово-комунальні послуги\"](https://www.google.com/url?q=https%3A%2F%2Fzakon.rada.gov.ua%2Flaws%2Fshow%2F2189-19%23Text&sa=D&sntz=1&usg=AFQjCNFYGMsBCTvPf_XR-vifJQRua88Dsg)\\\n[\"Про приватизацію державного житлового фонду\"](https://www.google.com/url?q=http%3A%2F%2Fzakon3.rada.gov.ua%2Flaws%2Fshow%2F2482-12&sa=D&sntz=1&usg=AFQjCNF1YgMLS7EkaJmAAEaUksGwXeCdrA)\\\n\n\n**Накази Міністерства розвитку громад і територій України:**\n\n[\"Про затвердження Типового статуту об'єднання співвласників багатоквартирного будинку та Типового договору відносин власників житлових і нежитлових приміщень та управителя\"](https://www.google.com/url?q=http%3A%2F%2Fzakon5.rada.gov.ua%2Flaws%2Fshow%2Fz1155-03&sa=D&sntz=1&usg=AFQjCNGpEB4jwiSANbit_lQqAzZguwuYwA)\n[\"Про внесення змін до Типового статуту об'єднання співвласників багатоквартирного будинку\" від 23.09.2015 № 238](https://www.google.com/url?q=http%3A%2F%2Fzakon4.rada.gov.ua%2Flaws%2Fshow%2Fz1220-15&sa=D&sntz=1&usg=AFQjCNEMWTs9DdJXk7S0S2IKC99_DVuQqw)\n[\"Про затвердження Положення про порядок передачі квартир (будинків), жилих приміщень у гуртожитках\" від 16.12.2009 № 396](https://www.google.com/url?q=http%3A%2F%2Fzakon5.rada.gov.ua%2Flaws%2Fshow%2Fz0109-10&sa=D&sntz=1&usg=AFQjCNFZ6Bp1oHBNxK7B2GdH-WNpWRRICw)\n\nБільше інформації доступно за посиланням - [https://osbb365.com/ua/stvorennya-osbb/](https://osbb365.com/ua/stvorennya-osbb/)",
        "Date": "2021-12-31",
        "createdAt": "2022-01-02T06:38:53.920Z",
        "updatedAt": "2022-01-07T10:28:51.757Z",
        "publishedAt": "2022-01-02T06:39:15.032Z"
      }
    }
  ],
  "meta": {
    "pagination": {
      "page": 1,
      "pageSize": 25,
      "pageCount": 1,
      "total": 3
    }
  }
}
